<html>
	<head> 	
		<title>Los nueve titanes de Shingeki no Kyojin</title>
	</head>
	<body bgcolor="#F08080">
		<center>
		<font face="Comic Sans MS" color="#000000"><h1>Los 9 Titanes de Attack on Titan</h1></font>
		</center>
	    <br>
		 <font face="arial" color="Magenta 5">
		<center>
	<table border="2" bgcolor="white">
	  <tr>
	     <td bgcolor="red"><center><BIG>Nombre</BIG></center></td>
	     <td bgcolor="red"><center><BIG>Descripcion</BIG></center></td>
	     <td bgcolor="red"><center><BIG>Portadores</BIG></center></td>
	      <td bgcolor="red"><center><BIG>Imagen</BIG></center></td>
	 </tr>
	 <tr>
		<td><center><h4>Tit&aacute;n fundador</h4></center></td>
		<td><center>Es uno de los Nueve Titanes y el m&aacute;s poderoso entre ellos, posee la capacidad de crear titanes puros y 		controlar las acciones de estos, as&iacute; como tambi&eacute;n modificar las memorias de la Gente de Ymir. El poder del Tit&aacute;n 		Fundador solo puede ser utilizado por aquellos individuos que pertenezcan al linaje real de Eldia, aunque bajo determinadas 		circunstancias, puede ser activado por cualquier otro descendiente de Ymir Fritz. Su &uacute;ltimo poseedor fue Eren Jaeger y 			desapareci&oacute; tras la muerte de este &uacute;ltimo. </center></td>
		<td><img src="imagenes/Imagen1.png" alt="Portadores" 	width="300" height="300"></td>
		<td><img src="imagenes/fundador.jpg" alt="Fundador" width="300" height="300"></td>
	</tr>
	<tr>
		<td><center><h4>Tit&aacute;n de ataque</h4></center></td>
		<td><center> Es uno de los Nueve Titanes. Posee la habilidad de ense침ar a sus portadores los recuerdos de sus sucesores. Adem&aacute;s, gan&oacute; la capacidad de endurecerse luego de que Eren Jaeger, su &uacute;ltimo portador, consumiera un suero de &quot;Acorazado&quot;. Durante generaciones, los usuarios del Tit&aacute;n de Ataque han luchado por Eldia y la libertad.</center></td>
		<td><img src="imagenes/Imagen2.png" alt="Portadores" 	width="300" 			height="300"></td>
		<td><img src="imagenes/ataque.jpg" alt="Ataque" width="300" 			height="300"></td>
	</tr>
	<tr>
		<td><center><h4>Tit&aacute;n colosal</h4></center></td>
		<td><center> Es uno de los Nueve Titanes y el m&aacute;s grande y f&iacute;sicamente fuerte de todos. Sus caracter&iacute;sticas principales son su gran tama침o, su gran fuerza f&iacute;sica y su lentitud. Est&aacute; actualmente en posesi&oacute;n de Armin Arlert. . </center></td>
		<td><center><img src="imagenes/Imagen3.png" alt="Portadores" 	width="200" 	height="250"></td></center>
		<td><img src="imagenes/colosal.jpg" alt="Colosal" width="300" 	height="300"></td>
	</tr>
	<tr>
		<td><center><h4>Tit&aacute;n Acorazado</h4></center></td>
		<td><center>Es uno de los Nueve Titanes, provee a su usuario de una piel muy resistente.El Tit&aacute;n Acorazado tal como lo ven, es un tit&aacute;n especializado en el endurecimiento. Si golpea con todo el cuerpo, seguramente ser&aacute; capaz de romper incluso una puerta del muro. Este tit&aacute;n que se convierte en el escudo de Marley, y recibe ataques le va muy bien a Braun, que es tan paciente. </center></td>
		<td><img src="imagenes/Imagen6.png" alt="Portadores" 	width="300" 	height="300"></td>
		<td><img src="imagenes/acorazado.jpg" alt="Acorazado" width="300" 	height="300"></td>
	</tr>
	<tr>
		<td><center><h4>Tit&aacute;n Hembra</h4></center></td>
		<td><center>Es una de los Nueve Titanes. Posee m&uacute;ltiples habilidades, entre ellas, atraer titanes puros con su grito, endurecimiento temporal de su piel y regeneraci&oacute;n concentrada y acelerada. Se encuentra actualmente en posesi&oacute;n de Annie Leonhart. </center></td>
		<td><img src="imagenes/Imagen7.png" alt="Portadores" 	width="300" 	height="300"></td>
		<td><img src="imagenes/Imagen14.jpg" alt="Hembra" width="300" 	height="300"></td>
	</tr>
	<tr>
		<td><center><h4>Tit&aacute;n Bestia</h4></center></td>
		<td><center>Es uno de los Nueve Titanes y est치 a disposici&oacute;n de Marley. Provee a su usuario de una gran fuerza f&iacute;sica, que le permite arrojar objetos a grandes distancias con precisi&oacute;n. Su &uacute;ltimo poseedor fue Zeke Jaeger, un miembro de la familia real Fritz. </center></td>
		<td><img src="imagenes/Zeke_Jaeger.png" alt="Portadores" 	width="300" 	height="300"></td>
		<td><img src="imagenes/titan bestia.jpg" alt="Bestia" width="300" 	height="300"></td>
	</tr>
	<tr>
		<td><center><h4>Tit&aacute;n Mand&iacute;bula</h4></center></td>
		<td><center>Provee a su usuario la capacidad de transformarse en un tit&aacute;n con una poderosa mand&iacute;bula y afiladas garras. El Tit&aacute;n Mand&iacute;bula es de asalto. Es peque침o y &aacute;gil, pero puede destruir de todo con sus garras y su mand&iacute;bula.Su &uacute;ltimo poseedor fue Falco Grice hasta la desaparici&oacute;n del Poder de los titanes.
 </center></td>
		<td><img src="imagenes/Imagen4.png" alt="Portadores" 	width="300" 			height="300"></td>
		<td><img src="imagenes/Imagen15.jpg" alt="Mand&iacute;bula" width="300" 			height="300"></td>
	</tr>
	<tr>
		<td><center><h4>Tit&aacute;n Carguero</h4></center></td>
		<td><center>Provee a su usuario la capacidad de transformarse en un tit&aacute;n cuadr&uacute;pedo extremadamente &aacute;gil y lo suficientemente fuerte como para cargar el equipo necesario sin perder velocidad, lo cual hace a este tit&aacute;n perfecto para transporte y apoyo, Pieck Finger fue su ultima poseedora hasta la desaparici&oacute;n del Poder de los titanes.  </center></td>
		<td><img src="imagenes/Imagen8.png" alt="Portadores" 	width="300" 			height="300"></td>
		<td><img src="imagenes/carguero.jpg" alt="Carguero" width="300" 			height="300"></td>
	</tr>
	<tr>
		<td><center><h4>Tit&aacute;n Martillo de Guerra</h4></center></td>
		<td><center>Posee una capacidad de endurecimiento superior a la de cualquier tit&aacute;n, lo que le permite crear armas de corto alcance y pilares del suelo con los que puede atrapar a sus enemigos. Actualmente se encuentra en posesi&oacute;n de Eren Jaeger.  </center></td>
		<td><img src="imagenes/Imagen5.png" alt="Portadores" 	width="300" 			height="300"></td>
		<td><img src="imagenes/martillo.jpg" alt="Martillo" width="300" 			height="300"></td>
	</tr>
	</table>
	</center>
	</font>
	<br>
	<br>
	<br>
	<br>
	<br>
    </body>
</html>

		
		
